<div class="about-me">
    <table class="resume-table">
        <tr>
            <th><h3>Название пункта</h3></th>
            <th><h3>Значение пункта</h3></th>
        </tr>
        <tr>
            <td><h2>Имя и фамилия:</h2></td>
            <td><h3>Кайдаш Дмитрий</h3></td>
        </tr>
        <tr>
            <td><h2>Личное фото:</h2></td>
            <td><img src="assets/res/photo.jpg" alt="я не хочу своё фото скидывать, будет аватарка в вк" height="200px"
                     width="140px"></td>
        </tr>
        <tr>
            <td><h2>Группа:</h2></td>
            <td><h3>Прикладная информатика.</h3></td>
        </tr>
        <tr>
            <td><h2>Профиль обучения:</h2></td>
            <td><h3>Геоинформационные технологии</h3></td>
        </tr>
        <tr>
            <td><h2>Номер лабораторной работы:</h2></td>
            <td><h3>1</h3></td>
        </tr>
        <tr>
            <td><h2>Название лабораторной работы:</h2></td>
            <td><h3>Исследование возможностей языка разметки гипертекстов HTML и каскадных таблиц стилей CSS</h3></td>
        </tr>
    </table>
    <!-- костыль для центрирования посреди страницы -->
    <div></div>
</div>
<script src="assets/js/history.js"></script>
</body>
</html>
